[ru-RU]
acute=Акут
acute_double=Двойной акут
acute_below=Акут снизу
acute_tone_vietnamese=Акут тона (Вьетнам)
asterisk_above=Астериск сверху
asterisk_below=Астериск снизу
breve=Кратка
breve_inverted=Перевёрнутая кратка
breve_below=Кратка снизу
breve_inverted_below=Перевёрнутая кратка снизу
bridge_above=Мостик сверху
bridge_below=Мостик снизу
bridge_inverted_below=Перевёрнутый мостик снизу
caron=Гачек
caron_below=Гачек снизу
circumflex=Циркумфлекс
circumflex_below=Циркумфлекс снизу
cedilla=Седиль
comma_above=Запятая сверху
comma_below=Запятая снизу
comma_above_turned=Перевёрнутая запятая сверху
comma_above_reversed=Зеркальная запятая сверху
comma_above_right=Запятая сверху справа
candrabindu=Чандрабинду
dot_above=Точка сверху
dot_below=Точка снизу
diaeresis=Диерезис
diaeresis_below=Диерезис снизу
fermata=Фермата
grave=Гравис
grave_double=Двойной гравис
grave_below=Гравис снизу
grave_tone_vietnamese=Гравис тона (Вьетнам)
hook_above=Хвостик сверху
horn=Рожок
palatal_hook=Палатальный крюк снизу
retroflex_hook=Ретрофлексный крюк снизу
macron=Макрон
macron_below=Макрон снизу
tilde_above=Тильда
tilde_vertical=Вертикальная тильда
tilde_below=Тильда снизу
tilde_not=Перечёрнутая тильда
tilde_overlay=Тильда посередине
ogonek=Огонэк
ogonek_above=Огонэк сверху
overline=Черта сверху
overline_double=Двойная черта сверху
low_line=Черта снизу
low_line_double=Двойная черта снизу
line_vertical=Вертикальная черта
line_vertical_double=Двойная вертикальная черта
line_vertical_below=Вертикальная черта снизу
line_vertical_double_below=Двойная вертикальная черта снизу
stroke_short=Короткий штирих
stroke_long=Длинный штирих
solidus_short=Диагональный штрих
solidus_long=Косой штрих
ring_above=Кольцо сверху
ring_below=Кольцо снизу
ring_below_double=Двойное кольцо снизу
x_above=X сверху
x_below=X снизу
zigzag_above=Зигзаг сверху
